 var radiodrama = {
program_infix: "8detective/rd_zombie_",
episodes: 15,
digit: 0
}
const p = `
 著名的克里賓博士訪港，警員奉命嚴密保護。一晚，兩名警員發現一個可疑人物試圖靠近博士的別墅，正想上前調查，一陣中人欲嘔的惡臭襲人而來，槍戰隨即展開，卻發現神秘人竟然刀槍不入，最後更將博士殺死。神秘人最後也爆炸身亡。警方在泳池拾到其頭顱，化驗後竟發現屬於一個已死去多時的人。奇俠司馬洛奉命展開調查……
`
const pre = `
 演員表
編導：李學斌  
監製：李安求  
原著：馮嘉
蔡雅各  飾  司馬洛
姚秀鈴  飾  紫  蘭
李學斌  飾  克里賓博士  
謤翠蓮  飾  區碧玉
傅菁葦  飾  高 華
陳炳球  飾  探長 
         / 保鏢
葉世雄  飾  探員
梁繼璋  飾  探員
曾永強  飾  警員 
         / 莫先生
朱曼子  飾  警員
車森梅  飾  伊美達
林友榮  飾  方素 
         / 軍火專家
莫家駒  飾  亞炳 
         / 熊貓
區永漢  飾  警員
          /田子明
          /羅米路
          /魯亦文
          /機師
          /手下
勞韻妍  飾  司徒美子 
         / 護士   
何錦華  飾  史丹妮絲
楊麗仙  飾  莎莉 
         / 梁霞
莫家駒 簡偉安  飾  
喪屍 / 保鏢
簡偉安  飾  探員 
         / 安迪 
         / 專家 
         / 保鏢 
         / 手下
溫　泉  飾  探員 
         / 歹徒 
         / 葛烈勞
`
