 var radiodrama = {
program_infix: "5martial/90s_0014_",
episodes: 32,
digit: 0
}
const p = `
 《書劍恩仇錄》是金庸第一部武俠小說，講述中國清朝乾隆年間，民間反清復明組織「紅花會」與朝廷抗爭的故事，本故事採用了「乾隆是漢人」的傳說，借乾隆這個人物，寫出了既得權力和民族仇恨之間的矛盾。
《書劍恩仇錄》廣播劇於1999年製作，在《十一點半午夜場》節目時段內播出，由謝君豪及梁詠琪分別飾演乾隆及香香公主。主題曲「書中劍影」，由杜雯惠作曲、填詞及主唱。
</p>
<p>
 其他參與演員：
施介強、曾永強、戴偉光、李健良、陳炳球、劉雪明、盧洪、葉偉麟、何國雄、吳中泰、譚漢華、溫泉、謝月美、傅菁韋、吳忠泰、阮德鏘等。
本劇由姚秀鈴監製、曾月娥編導、陳七編劇。
`
const pre = `
 謝君豪 – 乾隆 	
梁詠琪 – 香香公主 	
周國豐 – 陳家洛/福康安 	
彭晴 – 霍青桐
王祖藍 – 心硯 	
葉蘊怡 – 李沅芷 	
莫家駒 – 常伯志 	
龍天生 – 常赫志
丁家湘 – 張召重 	
熊良錫 – 文泰來 	
朱曼子 – 駱冰 	
蔡浩樑 – 余魚同
翟耀輝 – 徐天宏 	
車森梅 – 周綺 	
鍾一鳴 – 陸菲青 	
華夫 – 衛春華
余世騰 – 無塵道人
`
