 var radiodrama = {
program_infix: "4tales/rd_three_killers_",
episodes: 9,
digit: 0
}
const p = `
 徐州城以武為風，江湖中人雲集，更有山寨強盜不時出沒，是龍蛇混集之地。 沈勝衣追尋十年前殺害叔父的兇手來到徐州，受女子路霜襲擊，原來路霜也為報多年前的殺父之仇而來到徐州。言談間，兩人發現兩事中頗有相似之處，而路姑娘口中的兇手，其衣著及劍法都與沈勝衣極為相似。為揭開當中糾纏不清的恩怨，兩人決意一起查個究竟。
`
const pre = `
 編導：何楚雲 
編劇：楊  敏 
原著：黃  鷹
主題曲：主唱：羅文
李學斌  飾  沈勝衣
姚秀鈴  飾  路  霜
陳炳球  飾  南  平
傅菁葦  飾  顧橫波
黃浩義  飾  南  英
陳永亮  飾  夏無風
曾永強  飾  紀  粲
熊良錫  飾  李  超
莫家駒  飾  路天豪 
         / 王大虎
溫  泉  飾  郝思文 
         / 杜  ╴	
林友榮  飾  沈應龍 
         / 花  虎
劉安東  飾  小  五 
         / 老  闆 
         / 韓  龍
`
