 var radiodrama = {
program_infix: "4tales/rd_dragon_",
episodes: 9,
digit: 0
}
const p = `
 二十年前神秘組織珠光寶氣閣被劫，以慣匪魯大軍、溫良玉及楊文廣嫌疑最大。沈勝衣協助查捕頭追查，證實魯大軍和溫良玉都不曾涉案，而楊文廣則已消聲匿跡近十年，一時不知從何入手。同時，消失多年的蜘蛛柬重現江湖。由於當年每個收到蜘蛛柬的人都會被殺，這次收柬的五人不得不急謀對策。到底這兩件事有什麼關聯？二十年的懸案又會如何了結呢？
`
const pre = `
 演員表
編導：何楚雲 編劇：楊 敏 原著：黃 鷹
主題曲：主唱：羅文
李學斌  飾  沈勝衣
溫  泉  飾  魯大軍
劉安東  飾  王少川
莫家駒  飾  查捕頭
丁  茵  飾  夏  母
姚秀鈴  飾  夏容容
黃浩義  飾  鄧玉書
曾永強  飾  蕭克安
譚翠蓮  飾  賽觀音
陳永亮  飾  傅東山
車森梅  飾  小  桃
林友榮  飾  溫良玉 / 張  垣
陳炳球  飾  亞  忠 / 李  廣
勞韻妍  飾  方大媽 / 小  香
`
