 var radiodrama = {
program_infix: "7fwriters/rd_reddust_",
episodes: 5,
digit: 0
}
const p = `
 「滾滾紅塵」是三毛的第一部中文電影劇本，以中國近代史上的動亂年代為背景，經由時代兒女的愛恨情仇出發，描繪一個全中國人悲歡離合的故事。實際上，它不經意流露出來的是一則淒涼無止的愛情故事，三毛自身靈魂的告白。這套電影一共取得八項金馬大獎。
`
const pre = `
 編導：曾月娥　　
編劇：李 諾　　
監製：姚秀鈴
馬浚偉 飾 能才 	
朱曼子 飾 沈韶華 	
車森梅 飾 月鳳 	
曾月娥 飾 玉蘭 	
鍾偉明 飾 沈老爺
莫家駒 飾 司機 / 船員 	
鍾傑良 飾 鄺小健 	
姚秀鈴 飾 健妻 	
蔡浩樑 飾 小勇 	
洗蓮寶 飾 福嬸 / 婦人 
         / 容生嫂
陳炳球 飾 販子 / 公安 	
程振鵬 飾 家丁 	
華夫 飾 春望 	
孔祥卿 飾 穀音 	
丁茵 飾 奶媽 / 播音員 
       / 婦人 / 婆婆
郭立文 飾 丈夫 	
蔡嘉儀 飾 妻子 	
譚翠蓮 飾 房東 	
雷靄然 飾 新房客 	
林友榮 飾 花王 / 老古 
       / 師父 / 老闆
溫泉 飾 老爺 / 軍人 	
譚漢華 飾 餘老闆
`
